/* No comment provided by engineer. */
"auth.main.login_btn" = "Already have an account?";

/* No comment provided by engineer. */
"auth.main.register_btn" = "Create an account";

/* No comment provided by engineer. */
"auth.main.register_label" = "Civilized discussion\nfor your\n";

/* No comment provided by engineer. */
"community" = "community";

/* No comment provided by engineer. */
"customers" = "customers";

/* No comment provided by engineer. */
"fans" = "fans";

/* No comment provided by engineer. */
"team" = "team";

